let data = {

    project: [
        {
            "id": 1,
            "img": "/images/project/ptichka.png",
            "title": "Птичка",
            "preview": " Птичка HammAli & Navai. кавер-версия (rock)",
            "url": "https://www.youtube.com/embed/uj9Wr0L50xs",
            "description": "Кавер версия на популярную песню Птичка от HammAli & Navai. \n Вокал: Дианы Шеррер Бэк-вокал: Александр (Француз) Шеррер. \n За основу видео ролика взять фильм \"После\". Случайная встреча перевернула их привычный мир. Она – прилежная студентка и образцовая дочь, а он – притягательный бунтарь с непростым прошлым. Живя в параллельных вселенных, они бы вряд ли даже взглянули друг на друга. \n Однако этому знакомству суждено разделить жизнь влюбленных на до и после. Слова это песни, как нельзя кстати подошли к этому фильму. \n Если вам понравилась наша работа, прошу поставить лайк, оставить комментарий и подписаться на канал. Подписывайтесь на сообщество в контакте ",
            "text": "Из блокнота в мусорку \nЛистики как в пустоту \nИ опять на кухне ее осень \nДождь холодный по щекам \nНаберет воды в стакан \nНо цветок не поливает вовсе  \nНомер в блок и сердце в блок \nНовый жизненный урок \nТы себя влюбляться не просила \nНа двери опять замок \nЧувства в дым под потолок \nИ его портрет повешен криво  \nРаз-два-три, кавычки, сигарету спичкой \nИ дотла сжигаются совместные альбомы \nТолько вот привычка, ты к нему как птичка \nПозовет и ты опять сорвешься по-любому  \nЗнаешь, дура потому что \nПо ночам в подушку плачет \nИ опять скучает о нем \nНе звонит и пусть \nНо вновь на сердце пусто \nПлачет и опять скучает о нем  \nСкучает о нем \nДура потому что \nТы его игрушка \nСкучает о нем \nДура потому что \nОпять в эту ловушку  \nДве стены и потолок \nАнтидепрессант в залог \nМысленно к виску курок \nДа как он мог? Да как он мог?  \nА ты ему секреты в раз \nЗа минуту сотни фраз \nА он с другой, как и с тобой \nСовсем другой, совсем не твой  \nОтпускать так сложно \nЛезешь вон из кожи \nТы себя \nТы себя влюбляться не просила  \nИ остывший кофе вновь \nНапомнит тебе про него \nПро него \nСебе ты обещала - будешь сильной  \nРаз-два-три, кавычки, сигарету спичкой \nИ дотла сжигаются совместные альбомы \nТолько вот привычка, ты к нему как птичка \nПозовет и ты опять сорвешься по-любому  \nЗнаешь, дура потому что По ночам в подушку плачет \nИ опять скучает о нем \nНе звонит и пусть \nНо вновь на сердце пусто \nПлачет и опять скучает о нем  \nСкучает о нем \nДура потому что \nТы его игрушка \nСкучает о нем \nДура потому что \nОпять в эту ловушку  \nРаз-два-три, кавычки, сигарету спичкой \nИ дотла сжигаются совместные альбомы \nТолько вот привычка, ты к нему как птичка \nПозовет и ты опять сорвешься по-любому",
            "chords": ""
        },
        {
            "id": 2,
            "img": "/images/project/tonneli.png",
            "title": "Тоннели",
            "preview": "Тоннели Слова, музыка и вокал -  Евгений Кушнарёв",
            "url": "https://www.youtube.com/embed/4qiGwzT8zzI",
            "description": "\"Тоннели\" Слова, музыка и вокал -  Евгений Кушнарёв. Аранжировка Apofeouz. Песня была написана 29.10.2016 года. \nЕвгений, музыкант и поэт живёт в городе Москва. Его стихи печатались в журнале самиздата \"Сияние здесь\" https://vk.com/wall-202347890_434, творческий путь начат давно и продуктивно продолжает развиваться по сегодняшний день. \nТоннели, одна из тех песен, которая найдёт своё отражение у многих, ведь \"...каждый видит свой свет в конце тоннеля...\" ",
            "text": "Свет горит в конце тоннеля \nГорит так тихо, еле-еле.\nБезупречный сюжет,\nКаждый видит свой свет, \nВ конце тоннеля.\nБезупречный сюжет,\nКаждый видит свой свет, \nВ конце тоннеля.\nСмешались краски акварели,\nНа стенах тёмного тоннеля.\nБезупречный сюжет,\nКаждый видит свой свет, \nВ конце тоннеля.\nБезупречный сюжет,\nКаждый видит свой свет, \nВ конце тоннеля.\nПересекая параллели,\nВся жизнь проходит сквозь тоннели.\nБезупречный сюжет,\nКаждый видит свой свет, \nВ конце тоннеля.\nКаждый видит свой свет, \nОткрывая секрет.\nКаждый ищет ответ в конце тоннеля. ",
            "chords": ""
        },
        {
            "id": 3,
            "img": "/images/project/zakroi_zamnoi_dver.png",
            "title": "Закрой за мной дверь",
            "preview": "Закрой за мной дверь.Кавер-версия песни.",
            "url": "https://www.youtube.com/embed/WChDEcIBvO8",
            "description": "Виктора Цоя не стало 15 августа 31 год назад, но все это время о нем помнят его поклонники, даже те, которые родились уже после смерти музыканта. Тогда группа «Кино» была самой популярной в Советском Союзе, а сегодня его песни приобретают новый смысл и звучание. \nВиктор Робертович Цой (1962-1990) – советский рок-музыкант, автор песен и художник. Является культовым рок-музыкантом и лидером легендарной группы «Кино», в которой пел, играл на гитаре и являлся автором песен. Ему удалось внести огромный вклад в развитие русского рока. Кроме этого, Цой снялся в нескольких фильмах. В 1989 г. на кинофестивале «Золотой Дюк» Цоя удостоили звания лучшего актера года. \nМы выросли на песнях группы кино, учились играть на гитарах услышав Звезду по имени солнца, пачку сигарет и многие другие его композиции зажигавших в нас интерес к отечественной рок музыке. Предлагаем вашему вниманию кавер версию на песню Закрой за мной дверь. Если вам понравилось наше творчество, подписывайтесь на канал и поставьте палец в верх и оставайтесь с нами. ",
            "text": "Они говорят: им нельзя рисковать,\nПотому что у них есть дом, \nВ доме горит свет. \nИ я не знаю точно, кто из нас прав, \nМеня ждет на улице дождь, \nИх ждет дома обед. \nЗакрой за мной дверь, я ухожу. \nЗакрой за мной дверь, я ухожу. \nИ если тебе вдруг наскучит твой ласковый свет, \nТебе найдется место у нас, \nДождя хватит на всех. \nПосмотри на часы, посмотри на портрет на стене, \nПрислушайся — там, за окном, \nТы услышишь наш смех. \nЗакрой за мной дверь, я ухожу. \nЗакрой за мной дверь, я ухожу. \nЗакрой за мной дверь, я ухожу. \nЗакрой за мной дверь, я ухожу.",
            "chords": ""
        },
        {
            "id": 4,
            "img": "/images/project/kapel.png",
            "title": "Капель",
            "preview": "Капель (Жан Татлян) Кавер версия",
            "url": "https://www.youtube.com/embed/Nb1q9DOygvg",
            "description": "\nЗвенит капель, целый день с утра и влюбляться давно пора... Знаменитая композиция из репертуара Жана Татляна — Капель (А. Бабаджанян - Р.Рождественский), прекрасная песня для начала хорошего дня. Особенно актуальна в весенний период, когда кругом капают капели, тает снег и просыпается от зимнего сна природа. \nВ видео используются кадры периода СССР, и под данную песню клип получился особенно атмосферным. Спасибо моему дорогому другу Александру Сергеевичу за прекрасное исполнение, спасибо моей маме, за то что подсказывает нам, что существуют такие хорошие и добрые песни. \nЕсли вам понравилось, пожалуйста поставьте лайк и подписывайтесь на канал. Впереди много ещё интересного.",
            "text": "\nАх что с тобой, горд мой?\nТы поешь и смеешься.\nЯ б сегодня не пел –\nВиновата капель.\n \nАх, чудеса, чудеса:\nВся земля в звонких брызгах, -\nЗачерпни и попей!\nАх, капель, ах, капель!\n \nЗвенит капель целый день с утра,\nИ влюбляться давно пора.\nВ том, что город такой теперь,\nВиноваты весна и капель.\n \nАх, что с тобой, город мой?\nТы – как солнечный зайчик,\nС головою теперь\nПод капель, под капель!\nИсточник teksty-pesenok.ru\n \nАх чудеса, чудеса!\nСмейся, ласковый город!\nЯ б сегодня не пел –\nВиновата капель!\n \nЗвенит капель целый день с утра,\nИ влюбляться давно пора.\nВ том, что город такой теперь,\nВиноваты весна и капель.",
            "chords": ""
        },
        {
            "id": 5,
            "img": "/images/project/est_tolko_mig.png",
            "title": "Есть только миг ",
            "preview": "Есть только миг (кавер-версия). Песня 70-х годов",
            "url": "https://www.youtube.com/embed/S8cYzW-xpIA",
            "description": "\nПесня композитора Александра Зацепина на слова Леонида Дербенёва, написанная для советского фильма «Земля Санникова». В ролике использованы кадры из фильмов, а так же документальных передач. \nНе проходит недели, чтобы кто-нибудь не предпринял попытки совершить нечто новое – с веслом в руках, в корзине воздушного шара, на отвесной скале или за полярным кругом. Рискуя собственной жизнью, вызов стихии бросают и мужчины, и женщины. Кто они – разведчики пределов, доступных человеку? \nЖить настоящим, пребывать в согласии с законами мироздания и в гармонии с другими людьми – это удел тех, кто преодолел свои сомнения и страхи. Это преодоление становится для них инициацией, своего рода силовым вариантом практики дзен, и на этом пути они ищут свое место в мире и свою истину.",
            "text": "\nПризрачно всё в этом мире бушующем.\nЕсть только миг - за него и держись.\nЕсть только миг между прошлым и будущим.\nИменно он называется жизнь.\n \nВечный покой сердце вряд ли обрадует.\nВечный покой для седых пирамид\nА для звезды, что сорвалась и падает\nЕсть только миг - ослепительный миг.\n \nПусть этот мир вдаль летит сквозь столетия.\nИсточник teksty-pesenok.ru\nНо не всегда по дороге мне с ним.\nЧем дорожу, чем рискую на свете я -\nМигом одним - только мигом одним.\n \nСчастье дано повстречать иль беду еще\nЕсть только миг - за него и держись.\nЕсть только миг между прошлым и будущим.\nИменно он называется жизнь.",
            "chords": ""
        },
        {
            "id": 6,
            "img": "/images/project/ostanovite_muziku.png",
            "title": "Остановите музыку",
            "preview": "Остановите музыку (кавер-версия)",
            "url": "https://www.youtube.com/embed/BBHPOeH9PWU",
            "description": "\nОстановите музыку, остановите музыку,  \nПрошу вас я! Прошу вас я!\nС другим танцует девушка моя...\nЭту песню Давид Тухманов написал в 1976 году, сразу после выпуска его диска \"По волне моей памяти\".Первым исполнителем песни стал, в то время вокалист (вместе с Игорем Тальковым) ВИА \"Апрель\" Валерий Павлов.Однако почти одновременно Тухманов предложил ее записать молодому эстонскому певцу Тынису Мяги. В новогоднюю ночь 1 января 1977 года, в передаче \"Голубой огонек\" Центрального телевидения и состоялась всесоюзная премьера этой песни в исполнении Тыниса Мяги. Песня моментально стала хитом. Затем ее перепели много исполнителей: ВИА \"Веселые ребята\", \"Красные маки\", \"Поющие сердца\" и др \nМы решили сделать кавер версию на эту замечательную песню, вокал принадлежит моему хорошему другу Шеррер Александру, огромное ему спасибо за такое прекрасное исполнение. \nКадры для видео-ролика взяты из кинофильма \"Пушкин последняя дуэль\" режиссёра Натальи Бондарчук. Спасибо вам за просмотр если понравилась пожалуйста поставьте лайк и подпишитесь на канал, впереди вас ждёт ещё много хороших песен!",
            "text": "\nА я стою чего-то жду а музыка играет и играет\nБезумно я люблю девчонку ту,\nКоторая меня не замечает.\n \nОстановите музыку остановите музыку\nПрошу вас я, прошу вас я.\nС другим танцует девушка моя\nОстановите музыку остановите музыку\nПрошу вас я, прошу вас я.\nС другим танцует девушка моя\n \nА звезды мне в глаза пылят -\nНаверно, звездный танец нынче в моде\nВот из-под ног моих уже земля,\nМне кажется, как будто бы уходит\n \nОстановите музыку остановите музыку\nПрошу вас я прошу вас я\nС другим танцует девушка моя\nОстановите\n \nСреди одних ночных огней\nХочу остаться с ней наедине я\nЯ не могу сказать когда ко мне\nПришла такая хрупкая идея\nОстановите музыку остановите музыку\nПрошу вас я прошу вас я\nС другим танцует девушка моя\nОстановите остановите музыку\nПрошу вас я прошу вас я\nС другим танцует девушка моя",
            "chords": ""
        },
        {
            "id": 7,
            "img": "/images/project/Within_me.png",
            "title": "Within Me",
            "preview": "Посвящается всем медицинским работникам",
            "url": "https://www.youtube.com/embed/Me5LGneQkqY",
            "description": "Музыка собственного сочинения. была написана в 2002 году в г. Ростове-на-Дону. Посвящается в честь дня работника  скорой медицинской помощи. В 2020 году мир столкнулся с угрозой распространения вируса  COVID-19 в эти напряженные дни и недели медики демонстрируют мужество, свои лучшие человеческие качества. Сегодня они находятся на передовой в борьбе с этим смертельным недугом. Верим в вас, верим в Бога и знаем, что всё будет хорошо и победа будет с нами. ",
            "text": "",
            "chords": ""
        },
        {
            "id": 8,
            "img": "/images/project/voskresenie.png",
            "title": "Воскресенье",
            "preview": "Воскресенье (кавер-версия) Песня 60-х годов.",
            "url": "https://www.youtube.com/embed/b9v2mBJUd9M",
            "description": "Кавер версия на популярную песню, написанная на слова С.Льясова. ЖАН ТАТЛЯН, Александр Серов и многие другие известные музыканты исполняли эту песню. Не смотря на время, она остаётся актуальной и по сей день! Позитивная, энергичная музыка, наполнена солнцем и радостью, готова заряжать людей на хорошее настроение! Предлагаю, послушать эту замечательную песню в своей обработки! ",
            "text": "\nВновь проснулись здания,\nПрочь уходит тень.\nЗдравствуй, Воскресенье,\nЗдравствуй, светлый день!\n \nК солнцу я ладони протяну,\nВетру озорному подмигну,\nИ в глаза твои я загляну - хорошо!\nШака-така-така-така-та... Шака-така-така-така-та...\nИ в глаза твои я загляну - хорошо!\n \nВсе сердца распахнуты\nНам воскресным днём,\nПосмотрите, радуйтесь -\nВсё поёт кругом!\n \nК солнцу я ладони протяну,\nВетру озорному подмигну,\nИ в глаза твои я загляну - хорошо!\nШака-така-така-така-та... Шака-така-така-така-та...\nИ в глаза твои я загляну - хорошо!\n \nСердце к сердцу тянется\nВот в такой денёк,\nПусть всегда нам светится\nСчастья огонёк.\n \nК солнцу я ладони протяну,\nВетру озорному подмигну,\nИ в глаза твои я загляну - хорошо!\nШака-така-така-така-та... Шака-така-така-така-та...\nИ в глаза твои я загляну - хорошо!\n \nК солнцу я ладони протяну,\nВетру озорному подмигну,\nИ в глаза твои я загляну - хорошо! \nШака-така-така-така-та... Шака-така-така-така-та...\nИ в глаза твои я загляну - хорошо!",
            "chords": ""
        },
        {
            "id": 9,
            "img": "/images/project/prochai.png",
            "title": "Прощай, прощай...",
            "preview": "Прощай, прощай... (кавер-версия)",
            "url": "https://www.youtube.com/embed/mt0on5PShV4",
            "description": "Со всех вокзалов (От всех вокзалов) поезда, уходят в дальние края... Знаменитая песня  в репертуаре Льва Лещенко, была записана в 1975 году, на слова Леонида Дербенёва. В первые прозвучала в ансамбле «Лейся, песня». Перепетая многими музыкантами. Исполнение project apofeouz \nБэк-вокал Александр Долгопятов https://vk.com/dolgopyatoff",
            "text": "\nПрощай от всех вокзалов поезда\nУходят в дальние края\nПрощай под белым небом января\nМы расстаемся навсегда\nПрощай и ничего не обещай\nИ ничего не говори\nА чтоб понять мою печаль в пустое небо посмотри\nТы помнишь плыли в вышине\nИ вдруг погасли две звезды\nНо лишь теперь понятно мне\nЧто это были я и ты\n \nПрощай среди снегов среди зимы\nНикто нам лето не вернет\nПрощай вернуть назад не сможем мы\nВ июльских звездах небосвод\nПрощай и ничего не обещай\nИ ничего не говори\nА чтоб понять мою печаль в пустое небо посмотри\nТы помнишь плыли в вышине\nИ вдруг погасли две звезды\nНо лишь теперь понятно мне\nЧто это были я и ты\n \nПрощай уже вдали встает заря\nИ день приходит в города\nПрощай мы расстаемся навсегда\nПод белым небом января\nПрощай и ничего не обещай\nИ ничего не говори\nА чтоб понять мою печаль в пустое небо посмотри\nТы помнишь плыли в вышине\nИ вдруг погасли две звезды\nНо лишь теперь понятно мне\nЧто это были я и ты",
            "chords": ""
        },
        {
            "id": 10,
            "img": "/images/project/dogd_i_ia.png",
            "title": "Дождь и я",
            "preview": "Дождь и я (Кавер версия)",
            "url": "https://www.youtube.com/embed/Skx5bOGkrfM",
            "description": "Известная всем песня Дождь и я. исполнялась многими музыкантами и группами \"Автор текста (слов):  Гаджикасимов О.  Композитор (музыка): Майоров Р. Кавер версия apofeouz. Клип сделан из кадров по фильму \"Три тополя на Плющихе\"  и видео роликов доступные в свободном доступе в интернете. \nОсенний подарок для моей Мамы.",
            "text": "",
            "chords": ""
        },
        {
            "id": 11,
            "img": "/images/project/esli_lubish_ti.png",
            "title": "Если любишь ты.",
            "preview": "Если любишь ты. Кавер-версия(Rock)",
            "url": "https://www.youtube.com/embed/4u-nqtm4080",
            "description": "Наклонилось вдруг небо ниже,\nИ пошел стучать дождь по крышам.\nПод моим окном лужи в пене, -\nВдруг свиданья нам дождь отменит.\nС этих строк начинается легендарная песня, которая в разное время исполняли артисты советской эстрады. Это песня звучала на всех танцевальных площадках начиная с 70-х годов, по сегодняшнее время. Уверен, что это песня будет продолжать звучать и в будущем.\nМузыка Юрия Антонова, слова Леонида Дербенева. Предлагаем вашему вниманию наш кавер на эту замечательную песню.\nПоёт Александр (француз) Шеррер. Подписывайтесь на канал и ставьте лайки, если вам нравится, то что мы делаем. оставайтесь с нами, впереди ещё много интересного!",
            "text": "\nНаклонилось вдруг небо ниже,\nИ пошел стучать дождь по крышам.\nПод моим окном лужи в пене, -\nВдруг свиданье нам дождь отменит.\nПрипев:\nЕсли выйдешь ты\nМне навстречу,\nДаже грянет гром-\nНе замечу.\nЕсли в дождь такой\nЖдать ты будешь,\nЗначит, любишь ты,\nЗначит, любишь.\nК мокрым стеклам вновь припадаю,\nЛюбишь или нет- я гадаю.\nОт реклам в глазах свет багряный,\nИ блестит асфальт, как стеклянный.\nПрипев:\nЕсли выйдешь ты\nМне навстречу,\nДаже грянет гром-\nНе замечу.\nЕсли в дождь такой\nЖдать ты будешь,\nЗначит, любишь ты,\nЗначит, любишь.\nНаклонилось вдруг небо ниже,\nНичего вокруг я не вижу.\nИсточник teksty-pesenok.ru\nВ хмурых тучах все как в тумане,\nНо не будет туч между нами.\nПрипев:\nЕсли выйдешь ты\nМне навстречу,\nДаже грянет гром-\nНе замечу.\nЕсли в дождь такой\nЖдать ты будешь,\nЗначит, любишь ты,\nЗначит, любишь.\nЗначит, любишь ты,\nЗначит, любишь.\nЗначит, любишь ты,\nЗначит, любишь.",
            "chords": ""
        },
        {
            "id": 12,
            "img": "/images/project/11_marshrut.png",
            "title": "Одиннадцатый маршрут.",
            "preview": "Одиннадцатый маршрут. Песня 60-х годов. Кавер версия.",
            "url": "https://www.youtube.com/embed/drYNE8pFgJc",
            "description": "\nДрузья делайте громче сегодня у нас \"Одиннадцатый маршрут\", популярная песня 60-х 70-х  годов, которую исполнял Анатолий Королёв с ВИА \"Поющие голоса\". Музыка написана В. Шеповалова, а слова А. Ольгина . \nЭтот певец в 70-е годы был фантастически популярен, природа подарила ему красивую внешность, обаяние, глубокий, звонкий, чарующий голос и мощную энергетику. Старшее поколение несомненно помнит исполнителя лирических песен - Анатолия Королёва. Своеобразной манерой исполнения, темпераментом и искренностью артист завоевал сердца миллионов поклонниц.\nЕго произведения звучали в телевизионных программах и кинофильмах, пластинки раскупались большими тиражами. Все рухнуло после аварии, в которую попал талантливый артист летом восьмидесятого года...",
            "text": "\nХодит одиноко под небом\nОдиннадцатый мой маршрут.\nПуть его конечный неведом,\nИ на кольце не ждут.\n \nА ты не знаешь,\nА ты не слышишь\nМою печаль,\nМою печаль.\nА я такой, что за тобою\nМогу пойти в любую даль.\n \nЯ смотрю печально на глобус,\nХочу, любовь, твой след найти.\nНа песке рисую твой образ,\nПридуманный в пути.\n \nА ты не знаешь,\nА ты не слышишь\nМою печаль,\nМою печаль.\nА я такой, что за тобою\nМогу пойти в любую даль.\nДо мечты не ходят трамваи,\nНе в силах мне помочь метро.\nМежду звёзд проходит кривая\nМаршрута моего.\nА ты не знаешь,\nА ты не слышишь\nМою печаль,\nМою печаль.\nА я такой, что за тобою\nМогу пойти в любую даль.",
            "chords": ""
        },
        {
            "id": 13,
            "img": "/images/project/pervaia_lubov.png",
            "title": "Первая любовь",
            "preview": "Авторская песня Беликова Владимира \"Первая любовь\"",
            "url": "https://www.youtube.com/embed/bAlCUBjERXw",
            "description": "Авторская песня Беликова Владимира \"Первая любовь\" была написана им в 1999-2000 году в городе Липки Тульской области. \nЕсли вам понравилось подпишитесь на канал. Спасибо!",
            "text": "\nОн возвращался домой\nИ шёл не спеша с гитарой за спиной.\nСветило солнце в глаза\nИ не надеялся увидеть он тебя… Но\n \nПервая любовь\nПервая печаль,\nИ ностальгия\nСнова невзначай.\nПервая любовь\nПервые мечты,\nО том как счастливы в двоем мы:\nЯ и ты.\n \nИ он принёс ей цветы\nИ он не мог с ней разговаривать на ты.\nОн написал ей стихи\nО том что будешь в его сердце только ты.\n \nПервая любовь\nПервая печаль,\nИ ностальгия\nСнова невзначай.\nПервая любовь\nПервые мечты,\nО том как счастливы в двоем мы:\nЯ и ты.",
            "chords": ""
        },
        {
            "id": 14,
            "img": "/images/project/oblaka.png",
            "title": "Облака",
            "preview": "\"Облака\" трек группы Блестящие кавер-версия (Rock)",
            "url": "https://www.youtube.com/embed/xtUFjcp84Go",
            "description": "\nВ конце 90-х в России, появляется женская музыкальная группа Блестящие! В 1997 году четвёртой участницей коллектива становится Жана Фриске.  В этом же году снимается клип на песню Облака.  \nКавер записан в программе Logic Pro. Видео смонтировано из открытых источников в интернете в программе IMovie",
            "text": "\nСлышишь, слышишь, это дождь стучит нам.\nВ окна, в крышу, только ты молчишь все.\nВижу, вижу, я в твоих глазах слова.\nВижу, крышу задевают облака.\n \nУн-да-ун-да-у, ун-да-ун-да-а, задевают облака.\nУн-да-ун-да-у, ун-да-ун-да-а, задевают облака.\n \nТише, тише, я хочу услышать.\nВыше, выше, подними свои глаза,\nЧто же это? Не найду ответа.\nВместо взгляда я увижу облака.\n \nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\n \nЯ увижу облака...\nЯ увижу облака...\n \nТише, слышишь...\nЧто же это...\nГде же, где же?\nГде же эти облака?\n \nУн-да-ун-да-у, ун-да-ун-да-а, где же эти облака?\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\nУн-да-ун-да-у, ун-да-ун-да-а, я увижу облака.\n \nЯ увижу облака.\nЯ увижу облака.\nЯ увижу облака.\nЯ увижу облака.",
            "chords": ""
        },
        {
            "id": 15,
            "img": "/images/project/russkaia_doroga.png",
            "title": "Русская дорога",
            "preview": "Русская дорога (Кавер Версия)",
            "url": "https://www.youtube.com/embed/NVPt_U0eEqQ",
            "description": "\nРусская дорогая известная песня Игоря Растеряева потомственного Донского казака. \nВ клипе использовались отрывки из фильмов: \nАты-быты шли солдаты;\nДорога на Берлин\nБаллада о Солдате \nотрывки и клипы с youtube",
            "text": "\nПо плачущей земле не чуя сапогов\nНаш обескровленный отряд уходит от врагов\nПитаясь на ходу щавелевым листом\nНочуя в буераке под калиновым кустом\nНам отдохнуть нельзя — иди бегом, бегом,\nА наши, якобы, друзья засели за бугром\nИ смотрят как нас бьют, не отрывая глаз\nИ только длинные дороги полностью за нас\n \nВытри слезы, отдохни немного, я русская дорога\nОтходи, а я тебя прикрою, грязью да водою\n \nМы по уши в грязи, в воде до самых глаз\nЧерез какой-то срок враги опять нагнали нас\nИ бьют ещё сильней, вот-вот и порешат\nНо лютые морозы к нам на выручку спешат\n \nПогоди утри горючи слезы, мы русские морозы\nЗаморозим, заметём тоскою, поманив Москвою\n \nПрирода на войне, нам как родная мать,\nНо есть время хорониться, а есть время наступать\nИ вскоре объявились мы во вражьих городках\nИ стали всё крушить в ответ, разбили в пух и прах\nПорвали на куски, измолотили в хлам\nИ, добивая, объясняли стонущим врагам:\nЗапомните загадочный тактический приём —\nКогда мы отступаем — это мы вперед идем!\n \nВместе с холодами и лесами, впереди Сусанин\nПросто нам завещана от Бога Русская Дорога\nРусская Дорога, Русская Дорога, Русская Дорога…",
            "chords": ""
        },
        {
            "id": 16,
            "img": "/images/project/v_poiskax_schastia.png",
            "title": "В поисках счастья",
            "preview": "\"Иду за счастьем\" Кавер версия",
            "url": "https://www.youtube.com/embed/EzT41IhSsRk",
            "description": "\"Иду за счастьем\" Кавер версия известной песни советского эстрадного певца, поэта песенника Анатолия Горохова",
            "text": "\nПланета в стальные рельсы одета,\nНо рельсы вдали кончаются где-то,\nА ветер летит без рельс, без билета\nИ без пересадок в пути.\n \nГде-то там вдали\nНа краю земли\nГорный ветер поет,\nГде-то там вдали,\nНа краю земли\nМое счастье живет.\n \nА мне нелегко угнаться за ветром-\nПешком я привык считать километры.\nЯ снова иду в дорогу с рассветом,\nЧтоб счастье свое отыскать.\n \nГде-то там вдали\nНа краю земли\nГорный ветер поет,\nГде-то там вдали,\nНа краю земли\nМое счастье живет.\n \nПланета в стальные рельсы одета.\nНо солнце не хочет дать мне ответа,\nИ ветер не хочет дать мне ответа,\nГде прячется счастье мое.\n \nГде-то там вдали\nНа краю земли\nГорный ветер поет,\nГде-то там вдали,\nНа краю земли\nМое счастье живет.\n \nПланета в стальные рельсы одета.\nпусть рельсы вдали кончаются где-то,\nПешком я иду за счастьем по свету\nИ верю, что счастье найду.",
            "chords": ""
        },
        {
            "id": 17,
            "img": "/images/project/samaia_upriamaia.png",
            "title": "Самая упрямая",
            "preview": "Самая упрямая. Песня 60-х годов, старая песня",
            "url": "https://www.youtube.com/embed/Q5CM01CXOhU",
            "description": "\nСамая упрямая Песня 60-х годов, старая песня, по мне так забытая песня и добрая песня исполнял её Владимир Макаров. Видео нарезка из кинофильма \"Девчата\" \nМузыка и слова записаны в garageband видео смонтировано в  iMovie За минусом обращайтесь в комментарии. Все минусовки записаны лично нами\nЭто пеня в плейлисте кавер версии, относится к категории старые песни, песни 60-х, видео клипы собираются из открытых источников. Советские песни, песни СССР, музыка СССР, хорошие песни, красивые песни ,  добрые песни некоторые из них совсем забытые песни. \nВладимир Макаркин родился в посёлке городского типа Дубна Тульской области. По окончании 8 классов средней школы поступил в ПТУ в Туле. Обстоятельства сложились так, что обучение закончить ему не удалось. В 1950 году будущий певец был осуждён в составе группы за кражу в универмаге пос. Дубна. Отбывал наказание в одной из колоний Колымского региона, где стал участником ансамбля заключённых, художественным руководителем которого был Вадим Козин. \nТам же Владимир познакомился со ссыльным Эдди Рознером, и позднее какое-то время выступал с его ансамблем. Эта страница биографии В. Макарова несколько видоизменялась советскими официальными источниками, в которых нахождение певца на Колыме объяснялось военной службой.\nВскоре после освобождения артист сменил фамилию на более, как ему казалось, благозвучную — Макаров. Пел в Донецком шахтёрском ансамбле, был солистом Северо-Осетинской и Тульской филармоний. В Туле работал с молодёжным джаз-оркестром Анатолия Кролла.\nВ 1966 году Владимир Макаров становится лауреатом I Всесоюзного конкурса артистов эстрады в Москве. Это признание, а также получение звания лауреата ещё одного конкурса — Международного фестиваля «Дружба» (1967) в Польше позволяют исполнителю стать солистом Москонцерта.\nАктивная концертная деятельность артиста продолжалась до апреля 1986 года, когда он с небольшим перерывом перенёс два инфаркта.\nПроживал в Москве.\nСкончался в ночь на 29 июля 2008 года от остановки сердца. Похоронен на Троекуровском кладбище, участок № 14.",
            "text": "\nАх, какая ты упряма, прямая, \nСнова сам не свой, снова сам не свой. \nСлушай, ты должна исправиться, \nСправиться не могу с тобой, не могу с тобой...\n \nТы в мире самая, самая, самая, \nИз всех упрямая, \nНет нигде другой такой. \nНет, я всё время думаю, думая \nЭто видно на беду мою \nСтала ты моей судьбой. \n \nНу скажи хоть раз ты тихо: Да, \nТихо, да, тихо, да, \nНу скажи хоть раз, ну скажи хоть раз. \nТы пойми, другого выхода, выхода, \nПросто нет у нас, просто нет у нас. \n \nТы в мире самая, самая, самая, \nИз всех упрямая, \nНет нигде другой такой. \nНет, я всё время думаю, думая \nЭто видно на беду мою \nСтала ты моей судьбой.",
            "chords": ""
        },
        {
            "id": 18,
            "img": "/images/project/v_eyu_glazah.png",
            "title": "В её глазах",
            "preview": "Старая дворовая песня, исполнялась под гитару в 80-х годах",
            "url": "https://www.youtube.com/embed/PCNipzoL_Sc",
            "description": "Песня была услышана и снята с кассетной записи в исполнении Потапова Виктора Николаевича, запись 1980 года, автор слов не известен. Видео смонтировано по сюжету фильма \" Три метра над уровнем неба\"",
            "text": "\nЯ посмотрю в глаза\nИ может в них счастья найду\nА может, может грусть\nМожет грусть.\n \nМожешь мне сказать прощай\nНо я посмотрю в глаза\nИ словам не поверю твоим\nА поверю глазам\n \nПосмотри в глаза\nПосмотри в глаза\nИ мне без слов всё станет ясно.\nМожет иногда\nМожет иногда\nТы будешь вспоминать \nНо всё напрасно.\n \nОднажды в солнечный день\nУвидев после тревог\nЧто мрачным становится мир\nБез восторженных глаз.\n \nМожешь мне сказать прощай\nНо я посмотрю в глаза\nИ словам не поверю твоим\nА поверю глазам\n \nПосмотри в глаза\nПосмотри в глаза\nИ мне без слов всё станет ясно.\nМожет иногда\nМожет иногда\nТы будешь вспоминать \nНо всё напрасно.",
            "chords": ""
        },
        {
            "id": 19,
            "img": "/images/project/osen.png",
            "title": "Осень",
            "preview": "Осень. Песня из 80-х",
            "url": "https://www.youtube.com/embed/-3sbbn1owZQ",
            "description": "Осень, осень грустная пора...\nДворовая песня автор неизвестен. Песня была услышана и снята с магнитофонной ленты в исполнении Потапова Виктора 1980 году.\nИспользован видео материал из открытых источников youtube",
            "text": "\nОсень,\nОсень грустная пора\nДождик,\nМелкий дождь идёт с утра\nЗаливает тротуары,\nПрогоняя всех домой\nНо, а я пока не знаю,\nГде мы встретимся с тобой.\n \nЭто было недавно,\nЭто было не так уж давно,\nМы с тобою гуляли,\nЦеловались с тобой,\n \nОсень,\nЛистья падают кружа,\nВетер,\nЗаставляет их дрожать,\nЯ пока ещё не знаю,\nПовстречаемся ли вновь,\nС нетерпением ожидаю,\nМою первую любовь.\n \nНо я верю, что скоро,\nСкоро осень пройдёт,\nОтбушуют метели,\nИ любовь к нам придёт.\n \nОсень,\nОсень грустная пора\nДождик,\nМелкий дождь идёт с утра,\nЗаливает тротуары,\nПрогоняя всех домой\nНо, а я пока не знаю,\nГде мы встретимся с тобой",
            "chords": ""
        },
        {
            "id": 20,
            "img": "/images/project/letniy_dogd.png",
            "title": "Летний дождь",
            "preview": "Летний Дождь (Кавер версия) Rock",
            "url": "https://www.youtube.com/embed/3XUwekRw_CA",
            "description": "Музыка и слова Игоря Талькова",
            "text": "\nПамять уже не жалит,\nМысли не бьют по рукам.\nЯ тебя провожаю\nК другим берегам.\nТы - перелетная птица,\nСчастье ищешь в пути.\nПриходишь, чтобы проститься\nИ снова уйти...\n \nЛетний дождь, летний дождь\nНачался сегодня рано.\nЛетний дождь, летний дождь\nМоей души омоет раны.\nМы погрустим с ним вдвоем\nУ слепого окна.\nЛетний дождь, летний дождь\nШепчет мне легко и просто,\nЧто придешь, ты придешь,\nТы придешь, но будет поздно\nНесвоевременность - вечная драма,\nГде есть он и она...\n \nТы перестанешь мне сниться\nСкоро совсем, а потом\nНовой мечтой загорится\nОстывший мой дом.\nЧто от любви любви не ищут,\nТы с годами поймешь,\nНу а сейчас ты не слышишь\nИ тебя не вернешь... \n \nЛетний дождь, летний дождь\nНачался сегодня рано.\nЛетний дождь, летний дождь\nМоей души омоет рану.\nМы погрустим с ним вдвоем\nУ слепого окна.\nЛетний дождь, летний дождь\nШепчет мне легко и просто,\nЧто придешь, ты придешь,\nТы придешь, но будет поздно.\nНесвоевременность - вечная драма,\nГде есть он и она...\n \nЛетний дождь, летний дождь\nНачался сегодня рано.\nЛетний дождь, летний дождь\nМоей души омоет рану.\nМы погрустим с ним вдвоем\nУ слепого окна.\nЛетний дождь, летний дождь\nШепчет мне легко и просто,\nЧто придешь, ты придешь,\nТы придешь, но будет поздно.\nНесвоевременность - вечная драма...",
            "chords": ""
        },
        {
            "id": 21,
            "img": "/images/project/o_toi_vesne.png",
            "title": "О той весне",
            "preview": "О той весне (Кавер версия) Счастливый май.",
            "url": "https://www.youtube.com/embed/ZEXKQeFfTK4",
            "description": "автор стихов и музыки - Елена Плотникова",
            "text": "\nКино идет –\nВоюет взвод.\nДалёкий год\nНа пленке старой.\nНелëгкий путь –\nЕщё чуть-чуть\nИ догорят\nВойны пожары.\n \nСчастливый май!\nЛюбимый край,\nСвоих солдат\nВстречай скорее!\nОтряд, обид\nЗемля дрожит.\nТеплом души\nЕе согреем!\n \nИ все о той весне\nУвидел я во сне.\nПришел рассвет\nи миру улыбнулся, –\nЧто вьюга отмела,\nЧто верба расцвела\nИ прадед мой с войны\nдомой вернулся!..\n \nВ лихом бою\nВ чужом краю\nПусть берегут\nЛюбовь и вера,\nЧтоб больше их\nПришло живых –\nИ рядовых,\nИ офицеров.\n \nПридут весной,\nКак прадед мой,\nИ в дом родной,\nОткроют двери.\nЯ помню свет\nДалёких лет.\nВ свою страну\nЯ буду верить!!!\n \nИ все о той весне\nУвидел я во сне.\nПришел рассвет\nи миру улыбнулся, –\nЧто вьюга отмела,\nЧто верба расцвела\nИ прадед мой с войны\nдомой вернулся\nПовтор припева\n \nИ все о той весне\nУвидел я во сне.\nПришел рассвет\nи миру улыбнулся, –\nЧто вьюга отмела\nЧто верба расцвела\nИ прадед мой с войны\nдомой вернулся",
            "chords": ""
        },
        {
            "id": 22,
            "img": "/images/project/obloko_rai.png",
            "title": "Облако Рай",
            "preview": "Кавер версия \"Облако Рай\" из х/ф \"Облако Рай\"",
            "url": "https://www.youtube.com/embed/zeR7U8Q42z4",
            "description": "Кавер версия на песню из Х/Ф \"Облако рай\"",
            "text": "\nНа небе облако-рай, пойди его угадай,\nНайти, узнать и понять невозможно.\nКакого цвета и где, скажи, пожалуйста, мне,\nСкорей ты там, где сыскать очень сложно.\nА я от мысли дрожу, что никогда не найду\nХочу забыть, убежать, закрутиться\n \nГде ты, где ты, облако-рай\nЛистья надежды мои не роняй.\n \nТоской и грустью лечусь, душой на небо я рвусь,\nВ густом тумане ищу своё счастье.\nБыть может кто-то, когда, мне вдруг откроет глаза,\nУвижу его сквозь ненастье.\nНо нет его и опять, не устаю повторять\nЖивя в надежде о встрече с тобою\n \nГде ты, где ты, облако-рай\nЛистья надежды мои не роняй",
            "chords": ""
        }

    ]
}

export default data;